{
    "version": "https://jsonfeed.org/version/1",
    "title": "Arkuš",
    "description": "",
    "home_page_url": "https://aliaxandra.github.io/arkush",
    "feed_url": "https://aliaxandra.github.io/arkush/feed.json",
    "user_comment": "",
    "icon": "https://aliaxandra.github.io/arkush/media/website/Arkus-logo-2.svg",
    "author": {
        "name": "Arkuš"
    },
    "items": [
        {
            "id": "https://aliaxandra.github.io/arkush/article-title-3/",
            "url": "https://aliaxandra.github.io/arkush/article-title-3/",
            "title": "Што рабіць восенню?",
            "summary": "Калі надыходзіць восень, усё мяняецца: халаднее паветра, ападае лісце, карацее дзень. Нашыя продкі шчыльна адчувалі прыродныя змены і дапасоўвалі да&hellip;",
            "content_html": "<h6 class=\"p1\">Калі надыходзіць восень, усё мяняецца: халаднее паветра, ападае лісце, карацее дзень. Нашыя продкі шчыльна адчувалі прыродныя змены і дапасоўвалі да іх сваю працу.</h6>\n<p>Восенню праца з поля пераносілася на падворак: рамантавалі гаспадарчыя прылады, секлі дровы, рыхтаваліся да зімы і займаліся ручной працай. Мужыны плялі кашы і лапці, выразалі лыжкі і посуд з дрэва. А жанчыны ў хаце даставалі верацёны, калаўроты, ставілі кросны, каб займаца суканнем ніткі, тканнем і прадзеннем, вышываннем.</p>\n<p class=\"p1\">Моладзь жа ў восеньскі час ладзіла вячоркі. Вячоркі – гэта такі спосаб баўлення часу, які сумяшчае працу з адпачынкам. На перыяд вячорак выбіралася адна хата, згодна папярэдняй дамоўленасці з гаспадарамі. Дзяўчаты прыносілі з сабою ўсё, што патрэбна для працы (кудзелю, верацёны, ніткі, голкі, палатно для вышывання). Прадзенне і ткацтва — даволі нудны, аднастайны занятак, але калі сядзіш за такой працай не адна, то работа рухаецца нашмат хутчэй. Вось і ладзіліся такія вечарыны, дзе можна было і пагаманіць з сяброўкамі, і паспяваць любімыя песні. Не абыходзіліся вячоркі без жартаў і танцаў. Хлопцы заходзілі ў хаты, дзе дзяўчаты працавалі разам, весялілі іх, а самі выглядвалі сабе будучую жонку. Дзяўчаты таксама маглі бліжэй пазаёміцца са сваім будучым мужам. Хлопцы жартавалі з дзяўчат па-рознаму: маглі верацяно паламаць і адразу новае падараваць, а маглі і кудзелю падпаліць… але з такімі жартамі дзяўчаты іх проста выганялі з вячорак.</p>\n<p class=\"p1\">Пасля працы можна было і патанчыць. Хлопцы павіны былі запрасіць музыкаў, а дзяўчаты — згатаваць ежу на стол.</p>\n<p class=\"p1\">Вось так бавіла час моладзь восеньскімі вечарамі.</p>\n<p class=\"p1\">Гэтую традыцыю можна перанесці і сучаснасць.</p>\n<p class=\"p1\">Дзяўчаты могуць збірацца разам і вырабляць рэчы сваімі рукамі — такі папулярны цяпер “хэнд-мэйд”. З’яўляюцца прасторы, дзе прапануюць майстар-класы па вырабе ўпрыгожванняў, вышыванні, спевах. Таксама можна арганізаваць такую вечарыну ў анлайн-прасторы. Запрасіць майстрыху, якая будзе паказваць, як вышываць крыжыкам, процягам, вязаць і г. д. Яшчэ ідэя на вечар — стварыць традыцыйную кашулю з вышыўкай для сябе. Сёння існуе шмат кніг-дапаможнікаў на гэтую тэму. Вынік можна будзе апрануць на беларускае свята. А калі сабрацца невялікай групай і дзяўчатам, і хлопцам, то такая праца запомніцца надоўга. Можна зладзіць навучанне беларускім побытавым танцам, каб развучыць лявоніху, польку, кракавяк і іншыя танцы, пазнаёміцца з новымі людзьмі і атрымаць новыя ўражанні.</p>\n<p class=\"p1\">Чым не падстава пабыць у грамадзе ў восеньскую пару!</p>",
            "image": "https://aliaxandra.github.io/arkush/media/posts/6/viachorki.jpg",
            "author": {
                "name": "Паліна Курановіч"
            },
            "tags": [
            ],
            "date_published": "2025-01-27T18:39:10+01:00",
            "date_modified": "2025-02-14T11:51:59+01:00"
        },
        {
            "id": "https://aliaxandra.github.io/arkush/hello-world/",
            "url": "https://aliaxandra.github.io/arkush/hello-world/",
            "title": "Ад ЗША да Туркменістана — Дзе можна знайсці помнікі беларускім пісьменнікам за мяжой",
            "summary": "Ад ЗША да Кітая, ад Фінляндыі да Італіі. Помнікі, дошкі ці іншыя знакі памяці беларускім пісьменнікам ёсць як мінімум на&hellip;",
            "content_html": "\n    <h6 id=\"ad-zsha-da-kitaya-ad-finlyandyi-da-italii-pomniki-doshki-ci-inshyya-znaki-pamyaci-belaruskim-pismennikam-yosc-yak-minimum-na-troh-kantynentah-gety-artykul-zmyashchae-ih-aglyad\">\n      Ад ЗША да Кітая, ад Фінляндыі да Італіі. Помнікі, дошкі ці іншыя знакі памяці беларускім пісьменнікам ёсць як мінімум на трох кантынентах. Гэты артыкул змяшчае іх агляд.\n    </h6>\n\n  <p>\n    \n  </p>\n\n    <h2 id=\"francysk-skaryna\">\n      Францыск Скарына\n    </h2>\n\n    <h6 id=\"pershadrukar-i-asvetnik-francysk-skaryna-u-svoy-chas-bagata-padarozhnichaulessbrgreater\">\n      Першадрукар і асветнік Францыск Скарына у свой час багата падарожнічаў.<br>\n    </h6>\n\n  <p>\n    У 1506 годзе Скарына скончыў Кракаўскі ўніверсітэт, атрымаўшы ступень бакалаўра вольных навук. У 1512 годзе ў італьянскім Падуанскім універсітэце ён стаў доктарам медыцыны. У абодвух гарадах у гонар першадрукара ўстаноўлены мемарыяльныя таблічкі, а ў італьянскім універсітэце сярод самых знакамітых замежных выпускнікоў універсітэта размешчаны і яго партрэт.<br>\n  </p>\n\n  <p>\n    Каля 1520 года Скарына часова пераехаў у Вільню. Тутака каля 1522 года йнвыдаў «Малую падарожную кніжку». На доме, дзе знаходзілася друкарня Скарыны вісіць мэмарыяльная дошка.&nbsp;\n  </p>\n\n  <p class=\"msg msg--info\">\n    (File:skaryna_Vilnius, фатаздымак аўтара)\n  </p>\n\n  <p>\n    Скарына пераехаў у Прагу, дзе 6 жніўня 1517 года выдаў першую друкаваную беларускую кнігу — «Псалтыр». У чэшскай сталіцы можна знайсці тры памятныя месцы сярод якіх мэмарыяльная дошка, якая сведчыць пра тое, што ён тут беларускі першадрукар выдаў свой пераклад Бібліі ўсталявана ў двары самай старой бібліятэкі Клеменцінума. У раёне Градчаны скульптура Скарыны нагадывае пра тое, што тут ён у 1535-1539 г. працаваў батанікам па запрашэнні караля Фердынанда I.\n  </p>\n\n  <p class=\"msg msg--info\">\n    (Files: Skaryna_Prague, Skaryna_Prague_Table, Skaryna_Prague_3; фатаздымкі аўтара)<br>\n  </p>\n\n  <p>\n    Самы новы памятны знак усталяваны ў 2024 годзе каля дома купца Севярына, дзе, як мяркуецца, знаходзілася друкарня Скарыны. На знаку намаляваны пячатка першадрукара— спалучэнне сонца і маладзіка.&nbsp;<a href=\"https://euroradio.fm/u-praze-adkryli-pamyatny-znak-francishku-skarynu\" rel=\"ugc\" class=\"\" target=\"_blank\" data-link-popup-id=\"ec7e97a7-78fd-485f-8691-17152d5830dd\">1</a>\n  </p>\n\n  <p>\n    Іншыя помнікі Францыску Скарыну можна знайсці ў Калінінградзе і сталіцы Малдовы Кішынёве.\n  </p>\n\n    <h2 id=\"yanka-kupala\">\n      Янка Купала\n    </h2>\n\n    <h6 id=\"nivodnamu-belaruskamu-pismenniku-u-svece-ne-pastaulena-stolki-pomnikau-yak-yanku-kupalu-za-myazhoy-u-gonar-narodnaga-paeta-znahodzyacca-yak-minimum-8-pomnikau-i-10-memaryyalnyh-doshak\">\n      Ніводнаму беларускаму пісьменніку ў свеце не пастаўлена столькі помнікаў як Янку Купалу. За мяжой у гонар народнага паэта знаходзяцца як мінімум 8 помнікаў і 10 мэмарыяльных дошак.\n    </h6>\n\n  <p>\n    Жыццё паэта было насычанае падзеямі, і ён шмат падарожнічаў. Адпаведна на месцах, звязаных з біяграфіяй выбітнага пісьменніка беларускага Адраджэння, можна часта знайсці памятныя знакі.\n  </p>\n\n  <p>\n    З 1909 да 1913 года Купала навучаўся ў Пецярбургскім універсітэце і ўдзельнічаў у рабоце навукова-літаратурнага гуртка беларускіх студэнтаў. Усталяваная на доме нумар 45 на 4-й лініі Васільеўскага вострава мемарыяльная дошка сведчыць пра тое, што тут жыў Янка Купала. <br>\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://aliaxandra.github.io/arkush/media/posts/2/Pamiatnaja_doska_J._Kupalu_Sankt-Pieciarburh.jpg\" height=\"1200\" width=\"900\" alt=\"\"  sizes=\"(max-width: 48em) 100vw, 100vw\" srcset=\"https://aliaxandra.github.io/arkush/media/posts/2/responsive/Pamiatnaja_doska_J._Kupalu_Sankt-Pieciarburh-xs.jpg 300w ,https://aliaxandra.github.io/arkush/media/posts/2/responsive/Pamiatnaja_doska_J._Kupalu_Sankt-Pieciarburh-sm.jpg 480w ,https://aliaxandra.github.io/arkush/media/posts/2/responsive/Pamiatnaja_doska_J._Kupalu_Sankt-Pieciarburh-md.jpg 768w\">\n      <figcaption>Памятная дошка на доме нумар 45 на 4-й лініі Васільеўскага вострава, Санкт Пецярбург. Аўтар: Liashko</figcaption>\n    </figure>\n\n  <p>\n    Важнай старонкай у жыцці Янкі Купалы была Вільня, куды Купала ўпершыню пераехаў у 1908 г. і дзе ён працаваў бібліятэкарам, а таксама рэдагаваў тэксты для газеты «Наша ніва». Пасля свайго пецярбургскага перыяду Купала вяртаецца назад у Вільню, дзе ізноў супрацоўнічае з «Нашай нівай». Таму на доме, у якім знаходзілася рэдакцыя, і дзе жыў сам паэт, знаходзіцца памятная дошка.&nbsp;\n  </p>\n\n  <p>\n    І нават там, дзе Купала быў толькі праездам, яго ушаноўваюць. У чэрвені 1910 года Купала здзейсніў падарожжа ў Фінляндыю. Натхнёны выглядам велічнага вадаспаду на рацэ Вуокса, ён напісаў верш “Над Іматрай” – аб гэтым нагадвае памятны знак.&nbsp;<a href=\"https://www.belta.by/society/view/memorialnyj-znak-janke-kupale-otkryli-v-finskom-gorode-imatra-320155-2018/\" class=\"\" target=\"_blank\">2</a>\n  </p>\n\n  <p>\n    Свае ўражанні ад паездак Купала часта ўвекавечваў у літаратурнай форме. Свой цыкл вершаў “Крым” пісьменнік напісаў у 1923 г. у горадзе Гаспра (Крым, Украіна). Пра гэта інфармуе мемарыяльная дошка.\n  </p>\n\n  <p>\n    А ў Смаленску мінакі могуць даведацца пра тое, што тут у дзяржаўным ўніверсітэтце ў 1934 годзе народны паэт чытаў сваі вершы.<br>\n  </p>\n\n  <p>\n    Годам пазней у 1935 падчас візіту ў складзе дэлегацыі савецкіх пісьменнікаў Купала спыніўся ў гатэлі Radisson Blu Carlton у славацкай сталіцы Браціслава. Тутака таксама ўсталяваны памятны знак.&nbsp;<a href=\"https://nashaniva.com/?c=ar&amp;i=242888\" class=\"\" target=\"_blank\" data-link-popup-id=\"c732594c-18fc-4a36-a6af-8e6570a3a144\">3</a><br>\n  </p>\n\n  <p>\n    Мемарыяльныя дошкі ёсць і ў гарадах Расіі, дзе часова спыняўся Купала: Кіславодск (Стаўрапольскі край) і Соф’іна (Маскоўская вобласць).\n  </p>\n\n  <p>\n    Напад нацыскай Германіі на Савецкі Саюз у 1941 г. прывёў да таго, што Янка Купала быў вымушаны эвакувацца на Ўсход. З лістапада 1941 года па чэрвені 1942 года ён жыў у пасёлку Пячышчы (Татарстан). Аб гэтым сведчыць не проста мемарыяльная дошка, а цэлы музей. Там захаваўся працоўны кабітнэт паэта і таксама яго прыватныя рэчы. <br>\n  </p>\n\n  <p>\n    Дарэчы, у сталіцы Латвіі Рызе таксама дзейнічае музей, прысвечаны жыццю і творчасці Янкі Купалы, Якуба Коласа, Янкі Маўра. Ён далучаны да Рызкай беларускай асноўнай школы імя Янкі Купалы. Але ў гэтым годзе стала вядома, што яе 31 жніўня ліквідуюць.<br>\n  </p>\n\n  <p>\n    Як вядома, пры загадкавых абставінах жыццё Купалы абарвалася у маскоўскім гатэлі. Таму на Кутузаўскім праспекце у памяць паэта ўсталяваны чатырохметровы бронзавы помнік. Для параўнання: усім вядомы помнік у парку Янкі Купалы ў Мінску мае вышыню 7 метраў.<br>\n  </p>\n\n  <p>\n    Але нават ў тых краінах, дзе ніколі не ступала нага Янкі Купалы, паэта ўшаноўваюць. Напрыклад, у Ізраілі, да заснавання якога пісьменнік не дажыў. Тутака ў ваколіцах горада Ашдода ў 2015 г. усталяваны памятны камень з надпісам па-беларуску і на іўрыце. <br>\n  </p>\n\n  <p class=\"msg msg--info\">\n    (File: Janka_Kupala_Ashdod; Фатаздымак аўтара)<br>\n  </p>\n\n  <p>\n    Гэты памятны знак стаіць на плошчы, якая таксама носіць яго імя. Гэта вынік сумеснай ініцыятывы амбасады Беларусі ў Ізраілі і мясцовага аддзялення Ўсеізраільскага аб’яднання ўрадженцаў Беларусі.&nbsp;<a href=\"https://blr.belta.by/printv/culture/view/pamjatny-znak-janku-kupalu-urachysta-adkryty-u-izrailskim-ashdodze-42037-2015/\" class=\"\" target=\"_blank\">4</a>&nbsp;Пры гэтым пытаньне аб прысваеньні імені плошчы імя Янкі Купалы вырашалася ў муніцыпалітэце, дзе шмат хто выступаў супраць гэтай ідэі і нават гучалі абвінавачанні Купалу ў антысемітызме. Прыводзіліся супярэчлівыя доказе, як верш Купалы “Жыды” (1919). Ісааку Цфасмана, кіраўніку Ашдодзкага аддзяленьня аб’яднаньня ўрадженцаў Беларусі ў Ізраілі, ўдалося абвергнуць гэтыя абвінавачванні, выкарыстоўваючы як доказ верш „Дзевяць асінавых кольляў“.&nbsp;<a href=\"https://www.svaboda.org/a/u-municypalitecie-asdodu-davialosia-davodzic-sto-kupala-nie-antysemit/27433995.html\" target=\"_blank\">5</a>\n  </p>\n\n  <p>\n    У польскім горадзе Гданськ ёсць не толькі вуліца ў гонар Янкі Купалы (дарэчы вуліцы Янкі Купалы можна знайсці таксама ў Казахстане, Латвіі, Літве, Украіне і Расеі), але там з 2007 г. можна ўбачыць памятны камень, прысвечаны паэту. Мемарыяльны знак быў усталяваны, дзякуючы перадусім намаганням беларускай дыяспары Гданьска.\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://aliaxandra.github.io/arkush/media/posts/2/Gdansk_pomnik_Janki_Kupaly.JPG\" height=\"1200\" width=\"1600\" alt=\"\"  sizes=\"(max-width: 48em) 100vw, 100vw\" srcset=\"https://aliaxandra.github.io/arkush/media/posts/2/responsive/Gdansk_pomnik_Janki_Kupaly-xs.JPG 300w ,https://aliaxandra.github.io/arkush/media/posts/2/responsive/Gdansk_pomnik_Janki_Kupaly-sm.JPG 480w ,https://aliaxandra.github.io/arkush/media/posts/2/responsive/Gdansk_pomnik_Janki_Kupaly-md.JPG 768w\">\n      <figcaption>Gdańsk Przymorze Małe, pomnik wieszcza białoruskiego Janka Kupały. Аўтар: Artur Andrzej</figcaption>\n    </figure>\n\n  <p>\n    У балгарскім горадзе Пліска размешчаны музейна-гістарычны комплекс «Двор кірыліцы», прысвечаны Кірылу і Мяфодзію, якія з’яўляюцца стваральнікамі глаголіцы (старажытны славянскі алфавіт). Там таксама знаходзіцца алея самых выдатных паэтаў і пісьменнікаў, якія пісалі на кірыліцы. У іх ліку і Янка Купала.&nbsp;<a href=\"https://www.sb.by/articles/byust-yanki-kupaly-ustanovyat-v-pliske-pervoy-stolitse-bolgarskogo-tsarstva.html\" target=\"_blank\">6</a>&nbsp;<a href=\"https://zviazda.by/be/news/20191104/1572891436-byust-yanki-kupaly-adkryli-u-balgarskim-goradze-pliska\" target=\"_blank\">7</a>\n  </p>\n\n  <p>\n    У Кітаі знаходзяцца нават два помнікі ў гонар беларускага паэта. Адзін з іх быў адкрыты ў Другім Пекінскім універсітэце замежных моў у 2020 годзе. Годам раней быў усталяваны бюст Купалы у Сіаньскім універсітэце замежных моў. На цэрэмоніі адкрыцця студэнты, якія вывучаюць беларускую мову, паказалі творчую праграму, прадэкламавалі вершы Купалы.\n  </p>\n\n  <p>\n    У траўні 2024 г. у сталіцы Туркменістана Ашгабат паставілі 60-метровы манумент туркменскаму паэту Махтумкулі Фрагі. Недалёка ад яго ўсталявалі помнікі 25 класікам замежнай літаратуры і мастацтва, сярод іх – 5-метровы помнік Янкі Купалу.&nbsp;<a href=\"https://nashaniva.com/343110\" target=\"_blank\">8</a>\n  </p>\n\n  <p>\n    І нават за акіянам, у амерыканскім штаце Нью-Ёрк, памятаюць пра беларускага пісьменніка з фальварка Вязынка. Па ініцыятыве славянскіх эмігрантаў у Араў-парку ў горадзе Монро усталявалі помнікі «Чацверка несмяротных», якія прадстаўляюць літаратуру чатырох краін: Аляксандр Пушкін (Расея), Тарас Шаўчэнка (Украіна), Янка Купала (Беларусь) і Уолт Ўітмэн (ЗША). <br>\n  </p>\n\n    <h2 id=\"yakub-kolaslessbrgreater\">\n      Якуб Колас<br>\n    </h2>\n\n    <h4 id=\"gistoryya-zhyccya-yakuba-kolasa-mae-nekatoryya-paraleli-z-yankay-kupalay-yon-taksama-pracavau-u-vilni-u-gazece-nasha-niva-dze-yamu-taksama-prysvechana-memaryyalnaya-doshka\">\n      Гісторыя жыцця Якуба Коласа мае некаторыя паралелі з Янкай Купалай. Ён таксама працаваў у Вільні ў газеце «Наша Ніва», дзе яму таксама прысвечана мемарыялная дошка.\n    </h4>\n\n  <p class=\"msg msg--info\">\n    (File: Jakub_Kolas_Vilnius; Фатаздымак аўтара)\n  </p>\n\n  <p>\n    І час Другой сусветнай вайны Колас таксама правёў ва ўсходняй глыбінцы Савецкага Саюза. Праўда, не ў сённяшняй Расіі, як Купала, а ва Ўзбекістане у 1941-1943х гадах. З удзячнасці ён прысвяціў верш, у якім гаворыцца:\n  </p>\n\n    <blockquote class=\"blockquote\">\n      У цяжкі час вайны суровай<br>Ты даў прытулак мне,<br>З узбекам песню адной мовай<br>Складалі аб вайне.<br>І меч адзін мы з ім кавалі<br>На злы варожы стан.<br>Няхай жа ўзносяць вышай хвалі<br>Цябе, Узбекістан! <a href=\"https://knihi.com/Jakub_Kolas/Uzbiekistanu.html \" target=\"_blank\">9</a>\n    </blockquote>\n\n  <p>\n    У Ташкенце на доме, дзе ён жыў усталяванамемарыяльная дошка з барэльефем.&nbsp;<a href=\"https://nashaniva.com/?c=ar&amp;i=204754\" target=\"_blank\">10</a>&nbsp;У жніўні 2018 г. у гонар Я. Коласа таксама ўсталявалі бюст.&nbsp;<a href=\"https://nashaniva.com/?c=ar&amp;i=215159\" target=\"_blank\">11</a>\n  </p>\n\n  <p>\n    І яшчэ адна паралель з Янкам Купалам: у кітайскім універсітэце, дакладней на тэрыторыі Цяньцзіньскага ўніверсітэта замежных моў стаіць бюст Я. Коласу. <a href=\"https://sputnik.by/20180403/pamyatnik-yakubu-kolasu-ustanovyat-v-kitae-1034608353.html\" target=\"_blank\">12</a><br>\n  </p>\n\n  <p>\n    З 1917 да 1921 года паэт і пісьменнік разам з сям’ёй жыў у вёсцы Малыя Крукі у Курскай вобласці (Расея). У гэты перыяд Якуб Колас працаваў настаўнікам і напісаў каля 20 вершаў. Пра тое, што ён у гэтым раёне займаўся педагагічнай і асветніцкай дзейнасцю паведамляе дошка ў горадзе Абаянь. <a href=\"https://www.belta.by/society/view/memorialnaja-doska-jakubu-kolasu-otkryta-v-gorode-obojan-kurskoj-oblasti-317748-2018\" target=\"_blank\">13</a>\n  </p>\n\n    <h2 id=\"maksim-bagdanovichlessbrgreater\">\n      Максім Багдановіч<br>\n    </h2>\n\n  <p>\n    Класік беларускай літаратуры Максім Багдановіч пражыў не асабліва доўгае – але вельмі насычанае жыццё. Большасць помнікаў у яго гонар знаходзяцца ў Расіі ці Украіне (у цяпер акупаваным Крыме).\n  </p>\n\n  <p>\n    У 1896 сям`я Багдановіча пераехала ў Ніжні Ноўгарад. У 1902 годзе Максім паступіў у Ніжагародскую мужчынскую гімназію, на будынку якой сёння можна ўбачыць мемарыяльную дошку. Менавіта ў Ніжнім Ноўгарадзе Багдановіч пачаў пісаць свае вершы па-беларуску, якія ён дасылаў у газету “Наша Ніва”.\n  </p>\n\n  <p>\n    У чэрвені 1908 года Багдановічы з прычыны змены месца службы бацькі зноў пераязджаюць – на гэты раз у Яраслаўль. Тут, каля будынку Яраслаўскага дзяржуніверсітэта ім. П. Г. Дзямідава стаіць помнік паэту. Багдановіч паступіў у Дзямідаўскі юрыдычны ліцэй, але юрыспрудэнцыя яго не захапляла. Замест яе ён вывучаў беларускую мову і літаратуру.\n  </p>\n\n  <p>\n    Пасля сканчэння ліцэя Багдановіч марыў пра вяртанне ў Менск. Але здароўе перашкодзіла яго планам. Ён паехаў у Крым, каб лячыцца ад сухотаў, дзе паэт памёр ва ўзросце 25 гадоў у горадзе Ялта. Таму тутака можна знайсці ня толькі дошку ў гонар паэта але і яго магілу з бюстам.\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://aliaxandra.github.io/arkush/media/posts/2/Yalta-Maxim_Bogdanovich-Memo.jpg\" height=\"1200\" width=\"940\" alt=\"\"  sizes=\"(max-width: 48em) 100vw, 100vw\" srcset=\"https://aliaxandra.github.io/arkush/media/posts/2/responsive/Yalta-Maxim_Bogdanovich-Memo-xs.jpg 300w ,https://aliaxandra.github.io/arkush/media/posts/2/responsive/Yalta-Maxim_Bogdanovich-Memo-sm.jpg 480w ,https://aliaxandra.github.io/arkush/media/posts/2/responsive/Yalta-Maxim_Bogdanovich-Memo-md.jpg 768w\">\n      <figcaption>Gdańsk Przymorze Małe, pomnik wieszcza białoruskiego Janka Kupały. Аўтар: Artur Andrzej</figcaption>\n    </figure>\n\n  <p>\n    Акрамя таго, у Крыму, у горадзе Місхор ў парку санаторыя “Беларусь” з 1957 года стаіць помнік М. Багдановіча. <a href=\"https://zbsb.org/news/ukraina2/1046/\" target=\"_blank\">14</a>\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://aliaxandra.github.io/arkush/media/posts/2/Mogila_Maksima_Bogdanovicha-2.jpg\" height=\"1200\" width=\"900\" alt=\"\"  sizes=\"(max-width: 48em) 100vw, 100vw\" srcset=\"https://aliaxandra.github.io/arkush/media/posts/2/responsive/Mogila_Maksima_Bogdanovicha-2-xs.jpg 300w ,https://aliaxandra.github.io/arkush/media/posts/2/responsive/Mogila_Maksima_Bogdanovicha-2-sm.jpg 480w ,https://aliaxandra.github.io/arkush/media/posts/2/responsive/Mogila_Maksima_Bogdanovicha-2-md.jpg 768w\">\n      <figcaption>Магіла Максіма Багдановіча</figcaption>\n    </figure>\n\n    <h2 id=\"inshyya-pismenniki\">\n      Іншыя пісьменнікі\n    </h2>\n\n  <p>\n    Нашы беларускія пісьменнікі былі не толькі ў Крыме, але і ў іншых месцах Украіны. У Кіеве Уладзімір Караткевіч скончыў філалагічны факультэт мясцовага ўніверсітэта, працаваў у адной з украінскіх школі. З 2011 года непадалёку ад будынка амбасады Рэспублікі Беларусь у памяць пра знакамітага пісьменніка ўсталявана скульптура. Бронзавы Караткевіч стаіць на фоне раскрытай кнігі, на якой змешчаны апошняя страфа ягонага верша «І тады закахалася хмара…». <br>\n  </p>\n\n  <p>\n    Падчас Другой сусветнай вайны лейтэнант Васіль Быкаў ўдзельнічаў у кровапралітных студзеньскіх баях 1944 года пад Кіраваградам. У баях за вёску Вялікую Севярынку (Кіраваградзкая вобласьць) ён быў цяжка паранены. Таму яму прысвечана тут не толькі вуліца, але і мемарыяльная дошка. <a href=\"https://zviazda.by/be/news/20201013/1602594217-memaryyalnaya-doshka-vasilyu-bykavu-adkryta-va-ukrainskim-syale-vyalikaya\" target=\"_blank\">15</a><br>\n  </p>\n\n  <p>\n    Пісьменнік і паэт Ян Скрыган правёў ваенныя гады ў высылцы. Раней быў арыштаваны па абвінавачанні ў «контррэвалюцыйнай дзейнасці» і прыгавораны да дзесяці гадоў пазбаўлення волі з высылкай у Сібір. У 1946 годзе Скрыган быў вызвалены, але савецкая ўлада яму часова забараніла вяртацца на радзіму. Менавіта па гэтай прычыны ён пераехаў у горад Ківіылі ў Эстоніі, каб быць бліжэй да Беларусі. У 1998 годзе тут паставілі помнік – вялікі камень з барэльефам паэта.\n  </p>\n\n  <p>\n    У адрозненне ад Скрыганапісьменнік Максім Гарэцкі не перажыў сталінскія рэпрэсіі. Ён быў расстраляны НКУС ў Вязьме (Смаленская вобласць). На меркаваным месцы расстрэлаў у 1992 годзе яму быў усталяваны сімвалічны помнік.\n  </p>\n\n  <p>\n    На будынку былой віленскай беларускай гімназіі, якая дзейнічала ў 1919-1944 г., памятныя дошкі інфармуюць пра тое, што тут працаваў Максім Гарэцкі і тут вучылася паэтка Наталля Арсеннева (вядомая як аўтар гімна “Магутны Божа”).\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://aliaxandra.github.io/arkush/media/posts/2/Arsiennieva.jpg\" height=\"933\" width=\"628\" alt=\"\"  sizes=\"(max-width: 48em) 100vw, 100vw\" srcset=\"https://aliaxandra.github.io/arkush/media/posts/2/responsive/Arsiennieva-xs.jpg 300w ,https://aliaxandra.github.io/arkush/media/posts/2/responsive/Arsiennieva-sm.jpg 480w ,https://aliaxandra.github.io/arkush/media/posts/2/responsive/Arsiennieva-md.jpg 768w\">\n      <figcaption>The plaque at the entrance of the Belarusian Gimnasium of Vilnia stating that Natallia Arsiennieva. Аўтар: SuuriMara</figcaption>\n    </figure>\n\n  <p>\n    Ці наўрад у нейкім іншым горадзе можна знайсці столькі слядоў беларускіх культурных дзеячаў, як у Вільні. Тут ёсць мэмарыяльныя дошкі ў гонар сакратара «Нашай Нівы» Вацлава Ластоўскага, аўтара “Беларускай граматыкі для школ” Браніслава Тарашкевіча, а таксама аўтара “Дудкай беларускай” Францішка Багушэвіча. Апошні з 1884 па 1898 гады жыў менавіта ў Вільні.\n  </p>\n\n  <p>\n    На тэрыторыі сучаснай Літвы, у вёсцы Свіроніс нарадзіўся Ф. Багушэвіч, аб чым нагадвае мемарыяльная дошка на адной з хат. У суседняй вёсцы Савічунах ёсць і бібліятэка, названа ў яго гонар. Тутака ёсць і кнігі на беларускай мове.\n  </p>\n\n  <p class=\"msg msg--info\">\n    (Files: Bahushevich_Svironys; Bahushevich_Lithuania; Bahushevich_Library; Фатаздымкі аўтара)\n  </p>\n\n    <h2 id=\"patencyynyya-mescy-dlya-pomnikaulessbrgreater\">\n      Патэнцыйныя месцы для помнікаў<br>\n    </h2>\n\n  <p>\n    У 2023 г. у горадзе Зэльва (Гродзенская вобласць) ў выніку кампаніі прарасійскіх актывістаў знішчылі помнік паэткі Ларысы Геніюш. Менавіта з-за абыякавасці ці нават непрыязнасці цяперашняй улады ў Мінску да найважнейшых дзеячаў культуры, важна захаваць памяць аб іх за мяжой.\n  </p>\n\n  <p>\n    У Празе, дзе жыла беларуская паэтка, дагэтуль няма помніка ў яе гонар. У гэтым жа горадзе правёў частку свайго жыцця Васіль Быкаў. Ён жыў таксама і ў Хельсінкі і ў Франкфурце. Паэтка Наталля Арсеньнева нарадзілася ў сталіцы Азербайджана Баку. У Тбілісі, ў суседняй Грузіі Іван Мележ напісаў свой першы твор. Таксама неаднаразова быў і Янка Купала. Свае ўражанні ён увекавечыў у апублікаванай у 1938 годзе паэме «Грузія». У беларускіх дыяспары ёсць шмат магчымасцей для стварэння месцаў памяці найвыдатнейшых сыноў і дачок Беларусі.\n  </p>\n\n  <p>\n    \n  </p>",
            "image": "https://aliaxandra.github.io/arkush/media/posts/2/Mogila_Maksima_Bogdanovicha.jpg",
            "author": {
                "name": "Arkuš"
            },
            "tags": [
            ],
            "date_published": "2025-01-17T14:26:36+01:00",
            "date_modified": "2025-02-13T16:49:50+01:00"
        },
        {
            "id": "https://aliaxandra.github.io/arkush/post-title-1/",
            "url": "https://aliaxandra.github.io/arkush/post-title-1/",
            "title": "Культурны мост: як KALEKTAR і Chrysalis Mag прадстаўляюць сучасную беларускую арт-сцэну ў выгнанні",
            "summary": "Сучаснае беларускае мастацтва сёння сутыкаецца з выклікамі глабалізацыі, эміграцыі і сацыяльна-палітычных змен. Развіваючыся галоўным чынам у выгнанні, яно апынаецца ў&hellip;",
            "content_html": "<h6 class=\"p1\">Сучаснае беларускае мастацтва сёння сутыкаецца з выклікамі глабалізацыі, эміграцыі і сацыяльна-палітычных змен. Развіваючыся галоўным чынам у выгнанні, яно апынаецца ў групе рызыкі ў кантэксце працэсаў інстытуцыялізацыі, архівацыі і даследчай дзейнасці. У гэтых умовах роля незалежных даследчых платформаў набывае асаблівую значнасць, бо менавіта яны здольныя падтрымліваць і развіваць культурную ідэнтычнасць, а таксама спрыяць міжнароднаму прызнанню беларускіх мастакоў і мастачак.</h6>\n<h2 class=\"p1\"><span class=\"s1\"><strong>Чаму гэта важна?</strong></span></h2>\n<p class=\"p3\">Інстытуцыялізацыя сучаснага мастацтва з’яўляецца не толькі істотнай формай яго захавання, але і асновай для крытычнага асэнсавання і ўстойлівага развіцця. У сучасных умовах, калі мастацтва часта вымушанае існаваць у дэцэнтралізаваных умовах, інстытуцыянальныя рамкі дапамагаюць упарадкаваць творчы патэнцыял і накіраваць яго ў бок сацыяльнай значнасці і міжнароднай рэлевантнасці.</p>\n<h2 class=\"p1\"><span class=\"s1\"><strong>Як дзейнасць даследчых платформаў уплывае на развіццё беларускага сучаснага мастацтва? </strong></span></h2>\n<p class=\"p3\">Разгледзім дзейнасць і спецыфіку працы незалежных даследчых платформаў <a href=\"https://kalektar.org\"></a><a href=\"https://kalektar.org\" title=\"KALEKTAR\" target=\"_blank\" rel=\"noopener noreferrer\">KALEKTAR</a> і <a href=\"https://chrysalismag.org/\"></a><a href=\"https://chrysalismag.org/\" title=\"Chrysalis Mag\" target=\"_blank\" rel=\"noopener noreferrer\">Chrysalis Mag</a> і ацэнім маштаб іх уплыву на развіццё сучаснага беларускага мастацтва як у кантэксце міжнароднай арт-сцэны, так і ў межах лакальных культурных працэсаў.</p>\n<h2 class=\"p1\"><span class=\"s1\"><strong>KALEKTAR:</strong> <strong>Віртуальны музей сучаснага мастацтва</strong></span></h2>\n<p class=\"p3\"><span class=\"s2\"><a href=\"https://kalektar.org\" title=\"KALEKTAR\" target=\"_blank\" rel=\"noopener noreferrer\">KALEKTAR</a></span> стаў адным з найбольш важных праектаў па архівацыі сучаснага беларускага мастацтва. Канцэптуальнае нараджэнне гэтага праекту можна разглядаць як рэакцыю на культурную ізаляцыю Беларусі ў кантэксце інтэрнацыянальнай арт-сцэны. Сярод фактараў, якімі яна абумоўлена, варта вылучыць палітычныя і сацыяльныя працэсы, такія як рэпрэсіўная палітыка, якія абмяжоўваюць свабоду самавыяўлення і крытычнага дыскурсу ўнутры краіны. Акрамя таго, адсутнасць дзяржаўнай падтрымкі для сучаснага мастацтва і стымулявання культурных абменаў прыводзіць да адсутнасці беларускага мастацтва на міжнародных пляцоўках, вынікам чаго становіцца «нябачнасць» беларускага мастацтва ў сусветнай культурнай прасторы, што ўскладняе інтэграцыю беларускай арт-сцэны ў глабальныя працэсы.</p>\n<p class=\"p3\">Сёння <a href=\"https://kalektar.org\" title=\"KALEKTAR\" target=\"_blank\" rel=\"noopener noreferrer\">KALEKTAR</a> дзейнічае як інструмент архівацыі, аналізу і папулярызацыі сучаснага беларускага мастацтва. Адначасова з роллю незалежнай даследчай платформы <a href=\"https://kalektar.org\" title=\"KALEKTAR\" target=\"_blank\" rel=\"noopener noreferrer\">KALEKTAR</a> выконвае функцыі даследчай інстытуцыі.</p>\n<p class=\"p3\">Адзін з ключавых кірункаў інстытуцыйнай дзейнасці <a href=\"https://kalektar.org\"></a><a href=\"https://kalektar.org\" title=\"KALEKTAR\" target=\"_blank\" rel=\"noopener noreferrer\">KALEKTAR</a> — падтрыманне віртуальнага музея. Гэта не проста архіў, а дынамічная база дадзеных, якая ўключае не толькі візуальныя, але і тэкставыя матэрыялы. Адчыняючы доступ да шматлікіх артыкулаў і публікацый, каталогаў і часопісаў, рэлевантных для разумення тэндэнцый і агульнай дынамікі развіцця беларускай арт-сцэны, <a href=\"https://kalektar.org\"></a><a href=\"https://kalektar.org\" target=\"_blank\" rel=\"noopener noreferrer\">KALEKTAR</a> мае неймаверную каштоўнасць для працы куратарак/куратараў і мастацтвазнаўцаў і фармуе прастору для працяглага навуковага даследвання беларускага сучаснага мастацтва як агульнага феномена.</p>\n<p class=\"p3\">Галоўная старонка вэб-сайта <a href=\"https://kalektar.org/\"></a><a href=\"https://kalektar.org\" target=\"_blank\" rel=\"noopener noreferrer\">KALEKTAR</a> прапануе агляд апошніх падзей і новых з’яў, што адбываюцца на беларускай арт-сцэне. Асноўныя раздзелы ўключаюць архіў твораў мастацтва, біяграфіі мастакоў і мастачак, тэматычныя даследаванні і навуковыя публікацыі.</p>\n<p class=\"p3\">Платформа таксама працуе ў <a href=\"https://www.instagram.com/kalektarplatform/\" title=\"KALEKTAR Instagram\" target=\"_blank\" rel=\"noopener noreferrer\">Instagram</a>.</p>\n<h2 class=\"p1\"><span class=\"s1\"><strong>Chrysalis Mag: Сацыякультурны праект</strong></span></h2>\n<p class=\"p3\"><span class=\"s2\"><a href=\"https://chrysalismag.org/\" target=\"_blank\" rel=\"noopener noreferrer\">Chrysalis Mag</a></span> функцыянуе як сацыякультурны праект, накіраваны на даследванне сучаснага мастацтва праз прызму актуальных сацыяльных і палітычных акалічнасцей. Гэты праект актыўна спрыяе папулярызацыі беларускага мастацтва ў глабальным кантэксце, ствараючы прастору для інтэракцыі паміж лакальнай сцэнай і міжнароднай аўдыторыяй.</p>\n<p class=\"p3\">Шматлікія інтэрв’ю, аналітычныя артыкулы і адукацыйныя матэрыялы, якія можна знайсці на старонках <a href=\"https://chrysalismag.org/\"></a><a href=\"https://chrysalismag.org/\" target=\"_blank\" rel=\"noopener noreferrer\">Chrysalis Mag</a><span class=\"s2\"><strong>,</strong></span><strong> </strong>дапамагаюць фармаваць адчуванне супольнасці і падтрымліваць сувязь паміж прафесіяналамі і аматарамі мастацтва. Большасць матэрыялаў перакладаецца і публікуецца на ангельскай мове, што спрыяе інфармацыйнаму абмену і агульнаму павышэнню дасведчаннасці сярод англамоўнай аўдыторыі.</p>\n<p class=\"p3\">Унікальнасць <a href=\"https://chrysalismag.org/\" target=\"_blank\" rel=\"noopener noreferrer\">Chrysalis Mag</a> заключаецца ў яго здольнасці выступаць у якасці платформы для сацыяльна значнага дыялогу. Часопіс ахоплівае шырокае кола тэм, ад экалагічнага актывізму да гендэрных праблем, разглядаючы мастацтва ў больш шырокім кантэксце грамадскага жыцця.</p>\n<p class=\"p3\"><strong>Chrysalis Mag </strong>даступны ў выглядзе <a href=\"https://chrysalismag.org\" target=\"_blank\" rel=\"noopener noreferrer\">вэб-сайта</a>, а таксама <a href=\"https://t.me/chrysalismag\" target=\"_blank\" rel=\"noopener noreferrer\">Telegram-канала</a> і <a href=\"https://www.instagram.com/chrysalismagazine/\" target=\"_blank\" rel=\"noopener noreferrer\">Instagram-старонкі</a>.</p>\n<p class=\"p3\">Даследчыя платформы <strong>KALEKTAR </strong>і <strong>Chrysalis Mag </strong>з’яўляюцца неад'емнай часткай сучаснай беларускай арт-сцэны, якая знаходзіцца ў стане дынамічнага развіцця. Яны не толькі падтрымліваюць мастачак і мастакоў і захоўваюць культурную спадчыну, але і ствараюць новыя магчымасці для міжнароднага прызнання беларускага мастацтва. Іх дзейнасць спрыяе актыўнай інтэграцыі беларускай арт-сцэны ў глабальны кантэкст, што ужо сёння пашырае яе здольнасць заняць належнае месца ў сусветнай культурнай прасторы.</p>",
            "image": "https://aliaxandra.github.io/arkush/media/posts/4/kalektar-2.jpg",
            "author": {
                "name": "Паўліна Афоніна"
            },
            "tags": [
            ],
            "date_published": "2024-08-29T18:32:00+02:00",
            "date_modified": "2025-02-14T14:39:44+01:00"
        },
        {
            "id": "https://aliaxandra.github.io/arkush/article-title-2/",
            "url": "https://aliaxandra.github.io/arkush/article-title-2/",
            "title": "Арт-кам’юніці ў выгнанні і «моўны рэнесанс»",
            "summary": "У сваёй антыўтопіі пад недвухсэнсавaй назвай “Мова” Віктар Марціновіч прапануе паглядзець на мову праз прызму забароны: мова – гэта наркотык,&hellip;",
            "content_html": "<h6 class=\"p1\">У сваёй антыўтопіі пад недвухсэнсавaй назвай “Мова” Віктар Марціновіч прапануе паглядзець на мову праз прызму забароны: мова – гэта наркотык, яна табуяваная і крыміналізаваная, яе трэба “хаваць” ад вачэй грамадскасці. Гэты наркотык – не парашок і не марка, а літары, што складаюцца ў словы, словы –<span class=\"Apple-converted-space\">  </span>у вершы, а тыя – пераносяць ужывальніка да вышэйшай формы асалоды – “моўнай асалоды”.</h6>\n<p>Такі ракурс падштурхоўвае да разважанняў аб сучаснасці і аб тым, як, а галоўнае – у якой форме мова можа існаваць сёння. У сваім творы «Код адсутнасці» Валянцін Акудовіч прапануе погляд на мову як «перфарматыўны акт» ці «акт палітычнай дэманстрацыі», «выраз апазіцыйнага мыслення». Мабыць, такое апісанне вельмі добра адлюстроўвае тагачасную рэчаіснасць – а гаворка ідзе пра 2007 год, – калі трэба было ўлічваць аспект «палітызаванасці» мовы, які адчувальна пераважваў аспект культурны.</p>\n<p class=\"p1\">Што ж ёсць мова сёння? Ці мова – гэта пратэст, ці перфарматыўны акт, ці гэта выбар, а, можа, – мэта?</p>\n<p class=\"p1\">Уладзімір Грамовіч, беларускі мастак, які сёння жыве і працуе ў Берліне, распавядае, як упершыню ў пачатку свайго навучання ў Акадэміі мастацтваў у Менску адчуў патрэбу ў тым, каб размаўляць выключна на беларускай мове: “Тады гэта быў для мяне нейкi элемент квіровасці (ад ангельскага „queerness“), спосаб быць іншым”.</p>\n<p class=\"p1\">“Беларуская мова для мяне – гэта не частка нейкай нацыяналістычнай ідэі. Гэта недзе і спосаб ахоўваць тое, што прыгнятаюць, а мова зʼяўляецца ў вялікім сэнсе часткай культуры і часткай народу, які прыгнятаюць”.</p>\n<p class=\"p1\">Прадстаўнікі беларускіх арт-суполак на эміграцыі сёння маюць магчымасць абіраць мову ўжо не толькі з перспектывы пратэсту і супрацьпастаўлення прымусова навязанай расейскай культуры, не як маркер палітычнай пазіцыі ці прыналежнасці да апазіцыйнага руху; яны маюць магчымасць абіраць яе ўжо зусім па-новаму, асэнсавана, адкінуўшы патрэбу ў якой-небудзь аргументацыі адказа на пытанне: а чаму ты размаўляеш па-беларуску?</p>\n<p class=\"p1\">Аляксей Палуян, рэжысёр прадстаўленага на 71-м Берлінскім міжнародным кінафестывалі ў 2021 годзе дакументальнага фільму “Смеласць”, а таксама карціны “Возера радасці”, распавядае, што перайшоў на беларускую мову пасля падзей 2010 года:</p>\n<blockquote>\n<p class=\"p1\">“Але ж калі казаць пра арт-суполкі, то тут мне ўсё зразумела. Калі ты працуеш у сферы культуры і мастацтва, то мова – гэта ў першую чаргу пэўны стэйтмэнт; гэта сувязь з культурай краіны”.</p>\n</blockquote>\n<p class=\"p1\">На пытанне аб сувязі Аляксей распавёў:</p>\n<blockquote>\n<p class=\"p1\">“Дзіўна, я не магу сабе ўявіць займацца культурай Беларусі і размаўляць не на беларускай мове, адразу [ўзнікае] пытанне: тады культуру якой краіны ты прадстаўляеш? А для мяне гэта пытанне нават не стаіць. То бок пытанне мовы – гэта пытанне сувязі, пытанне сымбаляў, пытанне культурнага коду”.</p>\n</blockquote>\n<p class=\"p1\">Досвед эміграцыі дазваляе стварыць прастору для адраджэння, а, мажліва, у пэўным сэнсе і нараджэння беларускай мовы ў той форме, у якой яна яшчэ ніколі не існавала дагэтуль. Ва ўмовах небяспекі і прыгнёту гэты працэс<br>немагчымы.</p>\n<p class=\"p1\">Неабходнасць адаптацыі ў новых сацыяльных, палітычных і культурных абставінах запускае натуральны працэс прагі да вяртання да сваёй культуры, гісторыі, сваіх “каранёў”. Гэта проста патлумачыць чалавечай патрэбай у самаідэнтыфікацыі, прыналежнасці да пэўнай сацыяльнай групы. З гэтага пункту гледжання мова – галоўны інструмент захавання ідэнтычнасці ва ўмовах выгнання і адаптацыі.</p>\n<p class=\"p1\">Такім чынам, моўны выбар у сённяшнім разуменні – шматслойны комплексны моўны выбар які нельга адназначна прылічыць да той ці іншай катэгорыі. На мой погляд, тое, што мы перажываем сёння ў асяроддзі культурных беларускіх кам’юніці на эміграцыі, – гэта тэндэнцыя да своеасаблівага “рэнесансу” беларускай мовы.</p>\n<p class=\"p1\">Хваля масавай эміграцыі, якая пачалася ў 2020 годзе і ўзмацнялася па меры таго, як хутка і бязлітасна разрастаўся рэжымны апарат рэпрэсій і знішчэння, які дасягнуў новага кульмінацыйнага пункту з пачаткам паўнамаштабнай вайны ва Украіне, бясспрэчна, стварыла прастору для фармавання новай беларускай культуры. Гэты працэс стаў магчымы толькі ў выніку рэакцыі масавай нязгоды, нежадання і немагчымасці заставацца часткай “старых” патэрнаў і форм існавання. Таму і так званы працэс “моўнага рэнесансу”, запушчаны ў выгнанні, дазваляе беларускам і беларусам сёння пераасэнсаваць мову ў больш шырокім кантэксце: мова – гэта ўжо не выключна акт пратэсту і супрацьпастаўлення, мова – гэта цалкам натуральная з’ява, якая не патрабуе пытанняў і абгрунтаванняў.</p>\n<p class=\"p1\">Сёння мы можам казаць, што мова ўстала на шлях пераходу, які раней падаваўся немагчымым, – пераходу ад “забароненага” да “асэнсаванага”.</p>",
            "image": "https://aliaxandra.github.io/arkush/media/posts/5/Pauluyan-Vozera.jpg",
            "author": {
                "name": "Паўліна Афоніна"
            },
            "tags": [
            ],
            "date_published": "2024-02-10T18:33:00+01:00",
            "date_modified": "2025-02-14T12:14:07+01:00"
        }
    ]
}
